{"podcast_details": {"podcast_title": "The Climate Question", "episode_title": "Can small islands live with Climate Change?", "episode_image": "http://ichef.bbci.co.uk/images/ic/3000x3000/p0fd4myp.jpg", "episode_transcript": " Hi, I'm Greya and this is the Climate Question where we ask simply, what on earth can we do about climate change? Podcasts from the BBC World Service are supported by advertising. Wow, what an experience to be a part of the Tokyo Olympics. It's so edgy in my memory. It's one of the pinnacles of my athletic career. On the podium is the podcast where Olympic and Paralympic athletes share their remarkable victories. From the struggles… Lots of sacrifices, lots of hard work, tears, a lot of things that the outside world doesn't know. …to the victories… In the water, I could do anything that anybody else could do. On the podium from the BBC World Service. Find it wherever you get your BBC podcasts. It's a bit humid right now. The sea is quite blue. The weather is really clear. There's some clouds in the distance. Journalist Shahouda Mohammed is enjoying the view in the Maldives. And since it's about, like the sun is about to set in a while, there's like a beautiful pink hue to the clouds right now. It's really beautiful. But 11,000 kilometres away on Fiji, fellow journalist Tim Vula has a different view. There's a lot of trees around me. There's pine trees, there's rain trees, there's mango trees. Our sky is quite contrary to the well-known Fiji blue sky tonight. We've been experiencing heavy rain here in the past week. Both Tim and Shahouda live on tropical islands, bursting with life, colour, lush landscapes and stunning sea views. Yet they are acutely aware of their country's precarious positions. Paradise is perilously close to sea level, leaving them exposed to the consequences of rising tides. We're just seeing entire chunks of land disappearing. And as time goes by, perhaps the first images that form in our minds when we think about island paradises won't be of white sandy beaches and crystal clear turquoise seas, but of people standing up and fighting for their lives and lands. I think we don't have a choice. The world is at a serious inflection point. If we don't start fixing it, we're going to be victims of it. And we're not prepared to be victims. That was Mia Motley, the Prime Minister of Barbados, talking to the BBC's climate editor Justin Rolat on the programme a few weeks ago. As you heard, she's trying to raise awareness for the dire situation of islands like hers, which could be running out of time. My name is Casa Alom, and this week the climate question sails to the tropical shores of Fiji and the Maldives to ask, can small island nations adapt to rising sea levels? Here's another question for you. When more than 70% of the planet's surface is already covered by water, how do you accurately measure the levels of the seas? Dr Nadia Vinogradova-Schiffer, director of the Ocean Physics Programme at NASA – yes, at NASA – says you have to go up to work out what's happening below. So imagine a big satellite zooming through space on a very high speed and it orbits the Earth and descends electromagnetic pulse to the surface of the planet. And by measuring this travel time of this pulse, we can convert it to the distance and range. And if you do it long enough, you can collect these global measurements that gives you the height of the ocean over time. So sea levels are rising. Why? Firstly, as the Earth gets hotter due to climate change and greenhouse gases, water is our greatest ally in absorbing that extra heat. But there's a consequence to taking it all in. Water expands if it's warmer, so the water becomes higher. This is one of the manifestations of sea level rise, that just basic thermodynamics, warmer water is higher. So the sea level, the height of the ocean column is higher. And then secondly, planet Earth is facing serious problems at frozen locations like the poles, as temperatures continue to rise well above pre-industrial levels. It melts our land ice complexes, so the land ice that's located on land in our glaciers and our ice sheets, warmer ocean melts ice. So just by addition of this extra melt water in the ocean, you also increase the height of the water column. In fact, two-thirds of the world's glaciers are projected to melt out of existence by the end of the century on current trends. That's according to one study. Nadia says that NASA's own readings spanning the last 30 years are showing sea levels are rising at a faster pace than ever. We've noticed that the rate at which the sea level is rising is picking up pace. We've accumulated, on average, extra nine centimeters in the height of the global ocean, which doesn't sound much. But if you put those numbers in the context of ocean volume, that actually translates to 30,000 cubic kilometers of extra volumes. It's trillions of gallons of water that we are adding into the system. The only place for the ocean to go is encroach on our land and slowly take over. And the effects of sea level rise are uneven. The ocean is disproportionately encroaching on land in areas that are already more vulnerable. We have a few hot spots, as we call it. I just came from one of the South Pacific islands called Tuvalu in the middle of the ocean between Australia and Hawaii. And they see one of the fastest rates of sea level rise. On average, we see the rates of nine centimeters. Those nations see 15 centimeter raise accumulation of extra ocean water over the past three decades. And we project that by 2100, the rates would actually double. Can you explain why it is that in those sort of warmer climates, in those hot spots around the small islands, why they are seeing the sea levels rise faster? It's a combination of ocean physics and air-sea interaction that put those islands in this hot spot regions of the sea level rise. In that part of the world, the trade winds pushing water typically from east to west and piling all this warm water. So some of the impact of the air-sea interaction further exacerbate the consequences and impacts of the sea level rise. And it doesn't look like the rate of sea levels rising in these areas is going to slow down anytime soon, meaning life will get even harder for people in vulnerable parts of the world. Here's Shahouda in the Maldives. Some islands, they're just losing like 40 feet in about a year, which is a lot considering our islands are very, very small to begin with. Some islands waves are literally like coming up to houses. We are seeing a lot of storm surges now. The flooding caused by the storm surges have just been very severe. Meanwhile, over in Fiji, the rising sea levels are causing some of Tim's childhood memories to disappear altogether. Places that Tim used to play with his family are gone. Yeah, it's an emotional issue when you come to talk about it. In my head, I'm already picturing it because I've seen it, I've experienced it during our holidays and then a few years later when we go and then the line has moved. The coconut tree that used to stand by the beach is no longer there when we come two years later. It can be deeply upsetting and unsettling when something from your childhood disappears. In this case, because of rising sea levels caused by climate change. I've experienced it myself. My family come from Bangladesh and some of the places I fondly remember from years ago are now changed beyond recognition. But from the despair, a determination to do something about it has also emerged. I'm originally from the Caribbean, I'm from the island of St Lucia and I grew up, you know, as most islanders do, with a strong connection to nature, to the outdoors. Dr. Rozan Marta is a scientist specialising in coastal hazards and adaptation. She works for Clima Analytics, a policy institute based in Germany. How crucial is land loss to a lot of small islands? I mean, for some people might be thinking, oh, only a couple of millimetres each year, that doesn't really sound like much. It sounds like it's small, but what we've done now is allow for bigger waves to ride on top of that five millimetres. Now your tides go further inland. So you never get just the five millimetres, you always get more. And in a place that is 10 kilometres long and only a few kilometres wide, you're now talking about taking the whole island. Rozan has studied rising sea levels all over the world and says it's not just an issue for natural environments like beaches, but also urbanised ones as well. You'll find a lot of the infrastructure, a lot of hospitals, airports, major roadways, all squeezed into the coastal area. And so every time the sea creeps in and encroaches in, and that's what sea level rise does, it puts a strain on this infrastructure because they get flooded more and more often. And that sea level rise combines with storms, storm surge, extreme waves to give more and more coastal flooding and then more and more damages to the infrastructure. This is what happened when Hurricane Maria hit the Caribbean island of Dominica back in 2017. Right now we don't have any water and we expect electricity to probably go maybe later down during the course of the evening. People have decided that they will take absolutely no chances. So places are body dumped. People are taking all the necessary precautions to save life and property at this point in time. It wiped out the GDP. One hurricane in one summer took out the annual GDP of that island. So we're talking very, very large impacts that countries simply don't have the financial buffers to be able to withstand. And there's another problem which is less straightforward. Once the sea level rises and it pushes the saltwater inland, places that rely on groundwater, particularly on the coast, now have to wrestle with the issue of this groundwater being polluted from saltwater. And that means that that's less fresh water that's available for drinking and for everything else that you would need water for. The everything else in this situation being growing food. As sea levels rise, the amount of fertile land for agriculture is reduced, meaning these places have to do more with less. For years we've been warned about how climate change would affect people in the future. But what I'm learning is that rising sea levels are already affecting island nations around the world. So what's being done about it? Roseanne says many places are turning to nature. A nature-based solution is one that uses the ecosystem, the natural ecosystems, to help adapt to climate change. So in the case of adapting to sea level rise or what an ecosystem might do is provide you with protection from coastal flooding. So ecosystems like mangroves and coral reefs protect coastlines by reducing the amount of waves action that can come into the coast and reducing the amount of water that can push inland. Yeah, there are also huge carbon sinks as well, aren't they, in the case of mangroves, which is absolutely crucial as well. Mangroves, is that something that's being used in St Lucia? There are efforts in St Lucia to restore the Mako Tate mangrove forest. That happens to be the largest mangrove forest in the Eastern Caribbean. And the idea is that the mangroves will protect communities in the southern part of the island from flooding and erosion. And those mangroves serve as nurseries for young fish, which then helps the fisheries industry. Absolutely, yeah. There's a lot we could go into there. I'm a bit of a mangrove nerd in the sense that I quite like them a lot. So yeah, we'll have to have another chat about that, another point of resumption. That sounds great. OK, perhaps I'm getting a little too excited about mangroves right now, but they are fascinating. They're used all over the world to protect coastlines and support local marine life, from the Pacific and Indian Oceans all the way to the Caribbean. If you want to learn more about them, check out the programme, Where Have All the Mangroves Gone, that I made for the Climate Question last year. Look at this! This is newly formed land. This is amazing. We are literally out in the middle of nothing. But two, three years ago, this started to form. And now they are planting mangrove trees here. And I love the feeling of the sediment on my feet, you know? And on the subject of learning more about mangroves, I discovered while making these programmes that the trees are also incredibly fussy. It needs specific water and soil conditions and can take up to 20 years to mature. This means that some places simply don't have the right environment or even enough time to grow their own natural seed offences. So for places that mangroves aren't an option, human ingenuity has to step up. So those would be measures that many people have heard of, like levees or seawalls, where the idea is to block water from coming in. The higher you make the wall, the more water you can block from spilling over and into your community. The Maldives has done this, for example. There's a massive seawall that surrounds the entire capital there. The seawall is just one of a number of physical adaptations in the Maldives. Here's Shahouda again. So one example of that would be the Addo Land Reclamation project that is currently ongoing. So with that project, what's happening is the government is like, OK, we are reclaiming land so you have more land to live on. In this project, millions of tons of sand is due to be dredged from the surrounding seafloor to create 480 acres of land for locals and tourists alike. It's an ambitious plan and something similar has been done before. In 1997, an area north of the capital, Malé, was expanded by 4 square kilometres to create Hula Malé, now home to nearly 100,000 people. Since then, other smaller sections of land have also been reclaimed from the sea in this way for uses such as industry and landfill. So problem solved, right? Well, unfortunately, it might not be that straightforward. Although Maldives government officials say this latest project is urgently needed to house future generations, environmental concerns have been raised about its impact on marine ecosystems. The reclamation project is doing a lot more damage because it's completely blocking out the reefs like the sediment from the sand mining, from the dredging. It's covering the corals, it is killing off the reef, it is damaging organisms in the environment. And projects designed to battle the effects of climate change on these scales as well also come with huge price tags. The Adusan dredging project is estimated to cost 147 million US dollars, while more traditional adaptations like sea walls can cost millions of US dollars per kilometre to build. And then they also have expensive maintenance bills as well. Those walls can get eroded over time because they are still made of something and the yellow elements still beat at them over time and they need to be maintained. It costs money to maintain them. Engineering structures still fail. Unfortunately, just like in Fiji, as Tim explains. Sero Island built a sea wall in the hope of cushioning the effects of strong waves and the high tides and king tides that they experience a lot in waters around the island. 23 years later, Kasa, that sea wall has broken down in parts in majority of the foreshore that's covered by the sea wall. So does this mean that nature-based solutions are better than artificial ones? Roseanne believes it's not that simple. Yeah, it's not one size fits all. So sea walls may work well in spaces where, for example, you don't have mangroves or corals occurring naturally there. They may work around selected communities that are small and that a government can say, well, we can afford to build this here. Whereas nature-based solutions like mangroves and sea grasses and coral work well in areas where the environment is already suited for them. And so the idea is that a community, a government, a region looks for the different pieces that they have and tries to piece them together in a way that works for them. All of that adaptation is locally based. It's contextually based. While there can be disagreements over which solutions work best, what these communities, governments or regions can agree on is that the actions we take now will have a huge impact on the future of small islands around the world. When we look 10, 20, 50, 100 years ahead, we see that the futures that are ahead of us are very sensitive to the choices that we make today in terms of greenhouse gases and the atmosphere. And a lot of those changes might be locked in in our future. Some measures can last up to 100 years, depending on what they are. Some of them, like seawalls, do have a long effective lifespan, but those lifespans drop with higher and higher levels of warming. So a measure that might have lasted 90 years in a world that's two degrees warmer will last or be effective for 60 years or less in a four degree world. If people don't start to take this seriously, will we see people having to move somewhere else entirely and these small islands being totally destroyed? That is a possibility. Low-lying islands are facing the very real possibility where we have meters of sea level rise that these islands are simply not habitable. Some of these islands are looking into this last resort of permanent migration. However, this is not a desire of small islands. When people speak to islanders, they don't want to move. In some cases, we're already seeing that islands are being lost, that communities are being lost and that they have to move either internally, higher upland and inland or to other islands. We heard how the Maldives is already reclaiming land to build homes for the future and in Fiji the government also has a number of relocation projects underway. But there's resistance to the prospect of governments forcibly moving people from their ancestral homes to safer ground. Tim spoke to one village leader about the idea of leaving a place where generations of his family have lived. Because this recording isn't great, one of the producers is reading the villagers' words. For me, I don't want to move on from the island because my ancestors, my father, grandfather, most of them are chiefs, are buried within the island. We can't leave them behind and move to a better place knowing that they've been drowned again. Even my identity, all of my memories of childhood are from the island. It was once stable, was once happy moments of my life growing up. Even if we move, even if we're forced to move by the law, by police coming in to force us to move, if we move, only our body will move. Our spirit and everything remains here. Our spirit and everything remains here. If we move, only our body will move. Our spirit and everything remains. This is one result I wasn't expecting. Land loss to the sea is also creating an existential risk for the cultural and spiritual heritage of islanders. The damage from this loss of history and identity could be devastating. Although great efforts are being made to defend small islands all over the world, the battle is set to get harder as temperatures and sea levels continue to rise. Our worry is if we do not act fast enough, then bring these emissions down compared to the rate of the devastation and the consequences that we're facing here. Our oceans will only get warmer. We're not going to get any better. Otherwise we're looking at a world where we give up on small islands. And I certainly am not interested in doing that. But islanders are not giving up hope. Let's end our journey where we began, with Shahouda Mohammed in the Maldives. I know my people. They are very stubborn people. And sometimes that's not a great thing. But I think with this issue, Maldivians being stubborn could actually be one of the things that will help the most. Because they do not want to give up on their islands. They do not want to abandon ship. They want to stay. They want to fix the issue. They want to save their island. A lot of Maldivians will do everything they can to live in their homes for as long as possible. And for that reason, they will find solutions. So I do have a lot of faith for the future. I do have hope that we will figure it out and we will be here for a very long time. That's it from us this week. Please get in touch with any comments about the programme. You can send us an email or even better a voice note to theclimatequestionatbbc.com. This week's episode was produced by Ben Cooper with Octavia Woodward on research. The series producer is Simon Watts and the editor is China Collins. The men behind the mix were Hal Haynes and Rod Farqua. Thank you for listening. What in the world is the podcast exploring the stories and the issues that you need to know about? 93% of fast fashion workers aren't getting paid a living wage. The former president is accused of trying to overturn democracy. How do elite athletes train in and around their menstrual cycle? Understand more, feel better with What in the World from the BBC World Service. Find it wherever you get your BBC podcasts and hit subscribe."}, "podcast_summary": "In this podcast summarization, the focus is on small island nations and their ability to adapt to rising sea levels due to climate change. The podcast discusses how sea levels are measured and the factors contributing to their rise, such as warmer water and melting ice. It highlights the disproportionate impact on vulnerable areas and the current and future challenges faced by these islands. The podcast explores various adaptations being considered, including nature-based solutions like mangroves and artificial structures like seawalls. It acknowledges the complexities and costs associated with these solutions and the importance of taking action now to mitigate the devastating effects of sea level rise. The podcast ends on a hopeful note, emphasizing the resilience and determination of islanders to find solutions and protect their homes.", "podcast_guest": "", "podcast_highlights": "Highlight 1 of the podcast:\n\"The world is at a serious inflection point. If we don't start fixing it, we're going to be victims of it. And we're not prepared to be victims.\" - Mia Motley, Prime Minister of Barbados\n\nHighlight 2 of the podcast:\n\"Sea levels are rising at a faster pace than ever. We've accumulated, on average, an extra nine centimeters in the height of the global ocean, which translates to 30,000 cubic kilometers of extra volume.\" - Dr. Nadia Vinogradova-Schiffer, Director of the Ocean Physics Program at NASA\n\nHighlight 3 of the podcast:\n\"Those islands see one of the fastest rates of sea level rise. On average, we see rates of nine centimeters. Those nations see 15 centimeter rise accumulation of extra ocean water over the past three decades. And we project that by 2100, the rates would actually double.\" - Dr. Nadia Vinogradova-Schiffer, Director of the Ocean Physics Program at NASA\n\nHighlight 4 of the podcast:\n\"We now allow for bigger waves to ride on top of that five millimeters. Now your tides go further inland. So you never get just the five millimeters, you always get more.\" - Dr. Rozan Marta, Scientist specializing in coastal hazards and adaptation\n\nHighlight 5 of the podcast:\n\"So places that rely on groundwater, particularly on the coast, now have to wrestle with the issue of this groundwater being polluted from saltwater. And that means that that's less fresh water that's available for drinking and for everything else that you would need water for.\" - Dr. Rozan Marta, Scientist specializing in coastal hazards and adaptation"}